import React from 'react'

class Who extends React.Component{

    render(){
        return(
            <div>
                <h1>Who</h1>
                <p>ค่ายนี้เหมากับใครบ้าง?</p>
                <p>น้อง ๆ มัธยมศึกษาตอนปลาย แผนการเรียนวิทย์-คณิต ศิลป์-คำนวณ</p>
                <p>น้อง ๆ ที่ได้รับอนุญาตจากผู้ปกครอง โดยมีเอกสารเป็นลายลักษณ์อักษรถูกต้อง</p>
                <p>น้อง ๆ ที่มีความสนใจด้านไอที หรือต้องการค้นหาตนเองเพื่อศึกษาต่อ</p>
            </div>
        )
    }
}
export default Who;
